Gets the contextual help bound with this control.
  Namespace:   Autodesk.Revit.UI
  Assembly:   RevitAPIUI  (in RevitAPIUI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2013
 Syntax
  C#
public ContextualHelp GetContextualHelp()
  Visual Basic
Public Function GetContextualHelp As ContextualHelp
  Visual C++
public:
ContextualHelp^ GetContextualHelp()
 Return Value
 The contextual help assigned to the item, or    a null reference (  Nothing  in Visual Basic)  if there is no binding assigned.
 See Also
  RibbonItem Class
  Autodesk.Revit.UI Namespace